tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"

brew "cask"
brew "mas"

brew "coreutils"
brew "findutils"
brew "ripgrep"
brew "watch"
brew "wget"
brew "pstree"
brew "rename"
brew "zsh-completions"
brew "trash"

brew "mtr"
brew "nmap"
brew "pssh"
brew "ipcalc"

brew "git"
brew "git-lfs"
brew "git-flow"
brew "cvs"
brew "sqlite"
brew "ant"
brew "node"

brew "ddrescue"

brew "ffmpeg"
brew "youtube-dl"

cask "github"
cask "owncloud"
cask "betterzipql"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "keybase"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "skype"
cask "sourcetree"
cask "sublime-text"
cask "suspicious-package"
cask "vlc"
cask "caskroom/versions/microsoft-remote-desktop-beta"
cask "caskroom/versions/firefoxdeveloperedition"
cask "xquartz"
cask "atom"
cask "handbrake"
cask "macvim"
cask "transmit"
cask "paw"
cask "flow"
cask "fromscratch"
cask "kaleidoscope"
cask "omnioutliner"
cask "whatsize"

#cask "multifirefox"

mas "CleanMyDrive 2", id: 523620159
mas "Amphetamine", id: 937984704
mas "Deliveries", id: 924726344
mas "Amphetamine", id: 937984704
mas "StuffIt Expander", id: 405580712
mas "Soulver", id: 413965349
mas "Pages", id: 409201541
mas "Numbers", id: 409203825
mas "Keynote", id: 409183694
mas "MsgFiler", id: 418778021
mas "Slack", id: 803453959
